html/12th-grade/projetobt-at.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-12 Fri 12:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Projetos de Baixa e Alta tensão</title>
<meta name="author" content="Luís Spengler" />
<meta name="description" content="Projetos de Baixa e Alta tensão - Meu caderno virtual" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Projetos de Baixa e Alta tensão</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orga8f9603">Entrada de serviços (NDU01)</a></li>
<li><a href="#org22961e0">Limites de Fornecimento (Para cargas até 75kW)</a></li>
<li><a href="#org026b305">Atividade</a>
<ul>
<li><a href="#org7097f42">Cálculo da demanda</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orga8f9603" class="outline-2">
<h2 id="orga8f9603">Entrada de serviços (NDU01)</h2>
<div class="outline-text-2" id="text-orga8f9603">
<ul class="org-ul">
<li>Demanda -&gt; Circuito de alimentação</li>
<li>Potência Instalada -&gt; Circuito terminal</li>
</ul>
</div>
</div>

<div id="outline-container-org22961e0" class="outline-2">
<h2 id="org22961e0">Limites de Fornecimento (Para cargas até 75kW)</h2>
<div class="outline-text-2" id="text-org22961e0">
<ul class="org-ul">
<li>Tipo M (dois fios - Fase + Neutro)</li>
<li>Tipo B (três fios - Fase + Fase + Neutro)</li>
<li>Tipo T (quatro fios - Fase + Fase + Fase + Neutro)</li>
</ul>
</div>
</div>

<div id="outline-container-org026b305" class="outline-2">
<h2 id="org026b305">Atividade</h2>
<div class="outline-text-2" id="text-org026b305">
</div>
<div id="outline-container-org7097f42" class="outline-3">
<h3 id="org7097f42">Cálculo da demanda</h3>
<div class="outline-text-3" id="text-org7097f42">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Equip.</td>
<td class="org-left">Pot (kW)</td>
<td class="org-right">QUAT.</td>
<td class="org-right">Pot Total</td>
<td class="org-left">Demanda</td>
</tr>

<tr>
<td class="org-left">TUG</td>
<td class="org-left">45</td>
<td class="org-right">-</td>
<td class="org-right">45</td>
<td class="org-left">D1 (tomada e ilum) = 12x0.86+68x0.5 = 44,32kW</td>
</tr>

<tr>
<td class="org-left">ILUM</td>
<td class="org-left">35</td>
<td class="org-right">-</td>
<td class="org-right">35</td>
<td class="org-left">D2 (aquecedor de água) = 30x0.66 = 19,8 kW</td>
</tr>

<tr>
<td class="org-left">FORNO MIC</td>
<td class="org-left">1,2</td>
<td class="org-right">4</td>
<td class="org-right">4,8</td>
<td class="org-left">D3 = 4.8x0.7 = 3,4kW</td>
</tr>

<tr>
<td class="org-left">CHUVEIRO</td>
<td class="org-left">7,5</td>
<td class="org-right">4</td>
<td class="org-right">30</td>
<td class="org-left">D4 = 0kW</td>
</tr>

<tr>
<td class="org-left">SPLIT 18000 BTU</td>
<td class="org-left">2,6</td>
<td class="org-right">25</td>
<td class="org-right">65</td>
<td class="org-left">D5 = 137*0.77 = 105,5kW</td>
</tr>

<tr>
<td class="org-left">SPLIT 30000 BTU</td>
<td class="org-left">3,6</td>
<td class="org-right">20</td>
<td class="org-right">72</td>
<td class="org-left">D6 (demanda de motores elétricos) = 16,21kW</td>
</tr>

<tr>
<td class="org-left">MOTOR MONO 1/3 cv</td>
<td class="org-left">0,52</td>
<td class="org-right">4</td>
<td class="org-right">2,1</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">MOTOR TRIF 4 cv</td>
<td class="org-left">3,82</td>
<td class="org-right">4</td>
<td class="org-right">5,28</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">MOTOR TRIF 2 cv</td>
<td class="org-left">1,94</td>
<td class="org-right">3</td>
<td class="org-right">5,82</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">275</td>
<td class="org-left">D=189,23</td>
</tr>
</tbody>
</table>
<ul class="org-ul">
<li>A partir de 17700W (pela norma) temos que calcular a demanda</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
<p class="date">Created: 2022-08-12 Fri 12:28</p>
</div>
</body>
</html>
